/* Class = "NSTextFieldCell"; title = "Update URL:"; ObjectID = "xnD-80-v3w"; */
"xnD-80-v3w.title" = "更新網址：";
/* Class = "NSButtonCell"; title = "Next"; ObjectID = "qjJ-hQ-jWU"; */
"qjJ-hQ-jWU.title" = "下一步";
/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "oAs-8H-URJ"; */
"oAs-8H-URJ.title" = "版本：";
/* Class = "NSTextFieldCell"; title = "Enter the valid URL or file path of the extension into the field above. You will be subscribed to that extension."; ObjectID = "nvI-3x-0Gg"; */
"nvI-3x-0Gg.title" = "請輸入有效的延伸功能網址或者檔案路徑到上方欄位，以訂閱該延伸功能。";
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "lBE-a3-cTS"; */
"lBE-a3-cTS.title" = "取消";
/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "gl2-FR-Zf2"; */
"gl2-FR-Zf2.title" = "標題：";
/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "fIr-9v-iRg"; */
"fIr-9v-iRg.title" = "大小：";
/* Class = "NSButtonCell"; title = "Install"; ObjectID = "eVz-vY-frG"; */
"eVz-vY-frG.title" = "安裝";
/* Class = "NSTextFieldCell"; title = "Homepage:"; ObjectID = "VWe-7r-aS4"; */
"VWe-7r-aS4.title" = "首頁：";
/* Class = "NSTextFieldCell"; title = "Enter URL or path:"; ObjectID = "VLU-B9-odt"; */
"VLU-B9-odt.title" = "輸入網址或路徑：";
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "RYD-72-9wB"; */
"RYD-72-9wB.title" = "取消";
/* Class = "NSTextFieldCell"; title = "Extension Installation"; ObjectID = "PpD-vY-4k2"; */
"PpD-vY-4k2.title" = "安裝延伸功能";
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "G4C-tM-IU3"; */
"G4C-tM-IU3.title" = "名稱：";
/* Class = "NSTextFieldCell"; title = "Extension Installation"; ObjectID = "FGX-Sc-i3S"; */
"FGX-Sc-i3S.title" = "安裝延伸功能";
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Next step"; ObjectID = "CKA-2g-IM7"; */
"CKA-2g-IM7.ibExternalAccessibilityDescription" = "下一步";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "Bnr-Vr-sOd"; */
"Bnr-Vr-sOd.title" = "返回";
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Install extension"; ObjectID = "67d-9X-heL"; */
"67d-9X-heL.ibExternalAccessibilityDescription" = "安裝延伸功能";
/* Class = "NSButtonCell"; title = "Browse Local File…"; ObjectID = "3yx-gF-5e8"; */
"3yx-gF-5e8.title" = "瀏覽本機檔案...";
/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "2rV-Vo-PIB"; */
"2rV-Vo-PIB.title" = "說明：";
